Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — 2) verstreichen, vergehen, verlaufen, verfliessen (von der Zeit): {#caturdaSa hi varzARi — kzaRaBUtAni yAsyanti#} R. 2,52,52. 3,22,12 7,99,19. Spr. 309. 421. 1138. 2432. KATHĀS. 1,63. 34,173. 46,29. RĀJA-TAR. 1,193. 244. 3,364. CAURAP. 37. {#jarasA yAtyuttamaM yOvanam#} Spr. 311. {#AyuryAti dine dine#} 4958. {#yAtrAsveva vayo yayO#} RĀJA-TAR. 4,131. {#yAta#} verstrichen <ab>u. s. w.</ab> HARIV. 7711. R. 2,53,2. 4,49,7. Spr. 193. 2070. VARĀH. BṚH. S. 77,3. KATHĀS. 18,206. 20,72. 22,98. 24,170. 45,317. 51,185. 52,30. RĀJA-TAR. 1,52. MĀRK. P. 110,30. BHAṬṬ. 7,89. {#yAtaM vayaH#} Verz. d. Oxf. H. 130,b,6. {#navamo 'NkaH#} der 9te Act ist zu Ende 143,b, No. 295. {#yAtamanAgataM ca#} das Vergangene und das Zukünftige VARĀH. BṚH. S. 68,1. — 3) gehen so v. a. auf eine best. Entfernung (acc.) reichen, sich erstrecken: {#paYca (yojanAni) abdAnAM garjitaM yAti SabdaH#} VARĀH. BṚH. S. 30,32. für eine best. Zeit (acc.) hinreichen: {#mAsameko naro yAti dvO mAsO mfgasUkarO#} HIT. I,158. — 4) gehen so v. a. von Statten gehen, gelingen, zu Stande [Page6-0099] kommen: {#etattapasA na yAti na cejyayA nirvapaRAdgfhAdvA#} BHĀG. P. 5,12,12. — 5) verfahren, sich benehmen: {#nEvamanyAH striyo yAnti#} MBH. 4,77. — 6) gehen —, kommen —, sich begeben —, fahren —, reisen —, gelangen zu, nach, in; marschiren gegen; die Ergänzung oder nähere Bestimmung a) im acc.: {#kaM yA^Ta#} ṚV. 1,39,1. {#ya\yO vo^ dU\rAdana^sA\ raTe^na#} 3,33,9. {#va\rtiH#} 7,40,5. {#sa prI\to yA^ti\ vArya^m#} 5,6,3. 81,4. {#so\ma\peya^m#} 6,40,4. 7,28,2. {#A\jim#} VĀLAKH. 5,8. AV. 2,12,7. — {#kuRqinam#} MBH. 3,2290. 2293. 2714. {#vidarBAM yAtumicCAmi damayantyAH svayaMvaram#} 2772. 2827. fg. 3,3028. 5,5977. 7099. 12,6352 (med.). HARIV. 7396 (med.). R. 1,1,85. 2,5,21. 34,35. 50,1. 5,89,27 (med.) {#ahaM yAsye raRAjiram#} 6,34,16. {#saMketam#} AK. 2,6,1,10. {#patigfham#} ŚĀK. 84. MEGH. 34. Spr. 4406. 4544. KATHĀS. 18,80. 40,89. {#tIrTAni#} 52,239. BHĀG. P. 5,13,1. MĀRK. P. 109,30 (act. und med.). PAÑCAR. 1,2,75. {#dvArakAM yAtAH#} HARIV. 8929. Spr. 2462. BHĀG. P. 6,1,58. {#pravahaRena saH — pAramambuniDeryayO#} KATHĀS. 18,306. {#yAsye paraM pAraM mahodaDeH#} R. 5,1,83. VARĀH. BṚH. S. 104,60. {#divam#} M. 11,240. R. 1,55,18. 58,18. 60,24. {#tridivam#} M. 9,253. R. 7,30,48 (med.). {#yAsye trivizwapam#} BHĀG. P. 4,12,31. {#svargam#} M. 7,89. {#svaH#} 53. {#narakam#} 3,172. 249. 4,87. {#rasAtalam, Buvam#} BHĀG. P. 9,9,4. 5. 10,49,19 (med.). {#sarvatodiSam#} MBH. 3,2658. {#SirasA ca mahIM yayO#} so v. a. verneigte sich bis zur Erde R. 1,9,67 (65 GORR.). {#pAdO te yAma mUrDaBiH#} HARIV. 4814. {#nadI magaDAnyayO#} R. 1,34,9. {#yAtyeva yamunA pUrRA samudram#} Spr. 3426. {#iyamekapadI yAti mama taM piturASramam#} R. GORR. 2,65,40. {#antikaM mAtuH#} KATHĀS. 18,223. {#yAM yAM yonim#} M. 12,53. BHĀG. P. 6,17,15. 7,1,37. {#dfzwipaTam#} zu Gesicht kommen VARĀH. BṚH. S. 54,20. {#locanapaTam#} Spr. 1246. {#adarSanapaTam#} unsichtbar werden MBH. 3,1744. {#dfggocaram#} RĀJA-TAR. 6,320. {#harturna yAti gocaram#} Spr. 3346. {#agocaraM nayanayoH#} den Augen entschwinden VIKR. 72. {#yAyAdaripuram#} marschire gegen M. 7,181. 185. {#vizayaM parasya#} KĀM. NĪTIS. 15,4. {#param#} gegen den Feind 1. 11,3. 10. {#tAmeva yAhi priyAm#} gehe zu Spr. 688. H. 529. {#harim#} BHĀG. P. 5,12,6. 5,9. {#kOsalyAM SaraRaM yAmaH#} R. 2,78,15. 3,55,48. BHĀG. P. 9,7,7. MBH. 3,2845. {#Satruhastam#} in die Hand des Feindes gerathen BHAṬṬ. 5,60. {#karRO#} zu Ohren kommen Spr. 4007. auf Jmd stossen 3882. von der Bewegung der Gestirne nach einer <ab>best.</ab> Richtung hin: {#fkzAdfkzam — yAtsu citraSiKaRqizu#} RĀJA-TAR. 1,55. {#astaM yAtyAditye#} ĀŚV. GṚHY. 2,6,14. M. 4,37. VARĀH. BṚH. S. 39,4. {#yAtyastaSiKaraM patirozaDInAm#} ŚĀK. 77. {#himakare yAte sTARudiSam#} VARĀH. BṚH. S. 24,33. 28,1. 104,36. 43. {#dahanarkzayAta#} stehend in 10,19. — {#antam#} an's Ende zu stehen kommen ṚV. PRĀT. 12,1. zu Ende kommen ŚĀK. 139, v. l. RAGH. 3,21. {#yAyATa tvaM dvizAmantaM BUyo yAtAsi cAsakft#} so v. a. fertig werden mit BHAṬṬ. 9,47.
ru: — 2) миновать, проходить, истекать, течь (о времени): {#caturdaSa hi varzARi — kzaRaBUtAni yAsyanti#} R. 2,52,52. 3,22,12 7,99,19. Spr. 309. 421. 1138. 2432. KATHĀS. 1,63. 34,173. 46,29. RĀJA-TAR. 1,193. 244. 3,364. CAURAP. 37. {#jarasA yAtyuttamaM yOvanam#} Spr. 311. {#AyuryAti dine dine#} 4958. {#yAtrAsveva vayo yayO#} RĀJA-TAR. 4,131. {#yAta#} миновало <ab>u. s. w.</ab> HARIV. 7711. R. 2,53,2. 4,49,7. Spr. 193. 2070. VARĀH. BṚH. S. 77,3. KATHĀS. 18,206. 20,72. 22,98. 24,170. 45,317. 51,185. 52,30. RĀJA-TAR. 1,52. MĀRK. P. 110,30. BHAṬṬ. 7,89. {#yAtaM vayaH#} Verz. d. Oxf. H. 130,b,6. {#navamo 'NkaH#} 9-й акт завершён 143,b, No. 295. {#yAtamanAgataM ca#} прошедшее и будущее VARĀH. BṚH. S. 68,1. — 3) идти так, v. a. на расстояние best. (acc.) простираться, тянуться: {#paYca (yojanAni) abdAnAM garjitaM yAti SabdaH#} VARĀH. BṚH. S. 30,32. на best. срок (acc.) хватать: {#mAsameko naro yAti dvO mAsO mfgasUkarO#} HIT. I,158. — 4) идти так, v. a. удаваться, иметь успех, осуществляться [Page6-0099] : {#etattapasA na yAti na cejyayA nirvapaRAdgfhAdvA#} BHĀG. P. 5,12,12. — 5) поступать, вести себя: {#nEvamanyAH striyo yAnti#} MBH. 4,77. — 6) идти —, приходить —, отправляться —, ехать —, путешествовать —, достигать куда-л., к чему-л., в направлении к; маршировать против; дополнение или ближайшее определение a) в acc.: {#kaM yA^Ta#} ṚV. 1,39,1. {#ya\yO vo^ dU\rAdana^sA\ raTe^na#} 3,33,9. {#va\rtiH#} 7,40,5. {#sa prI\to yA^ti\ vArya^m#} 5,6,3. 81,4. {#so\ma\peya^m#} 6,40,4. 7,28,2. {#A\jim#} VĀLAKH. 5,8. AV. 2,12,7. — {#kuRqinam#} MBH. 3,2290. 2293. 2714. {#vidarBAM yAtumicCAmi damayantyAH svayaMvaram#} 2772. 2827. fg. 3,3028. 5,5977. 7099. 12,6352 (med.). HARIV. 7396 (med.). R. 1,1,85. 2,5,21. 34,35. 50,1. 5,89,27 (med.) {#ahaM yAsye raRAjiram#} 6,34,16. {#saMketam#} AK. 2,6,1,10. {#patigfham#} ŚĀK. 84. MEGH. 34. Spr. 4406. 4544. KATHĀS. 18,80. 40,89. {#tIrTAni#} 52,239. BHĀG. P. 5,13,1. MĀRK. P. 109,30 (act. und med.). PAÑCAR. 1,2,75. {#dvArakAM yAtAH#} HARIV. 8929. Spr. 2462. BHĀG. P. 6,1,58. {#pravahaRena saH — pAramambuniDeryayO#} KATHĀS. 18,306. {#yAsye paraM pAraM mahodaDeH#} R. 5,1,83. VARĀH. BṚH. S. 104,60. {#divam#} M. 11,240. R. 1,55,18. 58,18. 60,24. {#tridivam#} M. 9,253. R. 7,30,48 (med.). {#yAsye trivizwapam#} BHĀG. P. 4,12,31. {#svargam#} M. 7,89. {#svaH#} 53. {#narakam#} 3,172. 249. 4,87. {#rasAtalam, Buvam#} BHĀG. P. 9,9,4. 5. 10,49,19 (med.). {#sarvatodiSam#} MBH. 3,2658. {#SirasA ca mahIM yayO#} так v. a. поклонился до земли R. 1,9,67 (65 GORR.). {#pAdO te yAma mUrDaBiH#} HARIV. 4814. {#nadI magaDAnyayO#} R. 1,34,9. {#yAtyeva yamunA pUrRA samudram#} Spr. 3426. {#iyamekapadI yAti mama taM piturASramam#} R. GORR. 2,65,40. {#antikaM mAtuH#} KATHĀS. 18,223. {#yAM yAM yonim#} M. 12,53. BHĀG. P. 6,17,15. 7,1,37. {#dfzwipaTam#} попасться на глаза VARĀH. BṚH. S. 54,20. {#locanapaTam#} Spr. 1246. {#adarSanapaTam#} стать невидимым MBH. 3,1744. {#dfggocaram#} RĀJA-TAR. 6,320. {#harturna yAti gocaram#} Spr. 3346. {#agocaraM nayanayoH#} скрыться из глаз VIKR. 72. {#yAyAdaripuram#} выступи против M. 7,181. 185. {#vizayaM parasya#} KĀM. NĪTIS. 15,4. {#param#} против врага 1. 11,3. 10. {#tAmeva yAhi priyAm#} иди к Spr. 688. H. 529. {#harim#} BHĀG. P. 5,12,6. 5,9. {#kOsalyAM SaraRaM yAmaH#} R. 2,78,15. 3,55,48. BHĀG. P. 9,7,7. MBH. 3,2845. {#Satruhastam#} попасть в руки врага BHAṬṬ. 5,60. {#karRO#} дойти до слуха Spr. 4007. наткнуться на кого-л. 3882. о движении светил в направлении <ab>best.</ab>: {#fkzAdfkzam — yAtsu citraSiKaRqizu#} RĀJA-TAR. 1,55. {#astaM yAtyAditye#} ĀŚV. GṚHY. 2,6,14. M. 4,37. VARĀH. BṚH. S. 39,4. {#yAtyastaSiKaraM patirozaDInAm#} ŚĀK. 77. {#himakare yAte sTARudiSam#} VARĀH. BṚH. S. 24,33. 28,1. 104,36. 43. {#dahanarkzayAta#} стоящий в 10,19. — {#antam#} оказаться в конце ṚV. PRĀT. 12,1. дойти до конца ŚĀK. 139, v. l. RAGH. 3,21. {#yAyATa tvaM dvizAmantaM BUyo yAtAsi cAsakft#} так v. a. покончить с BHAṬṬ. 9,47.

source: — {#ava#} heruntersingen so v. a. in Gesängen schmähen, verspotten; {#avagIta#} 1) adj. geschmäht, verspottet, elend, erbärmlich, = {#KyAtagarhaRa#} AK. 3,2,42. = {#garhita#} 3,4,14,81. MED. t. 178. VIŚVA beim Sch. zu KIR. 2,7. = {#vigarhita#} H. an. 4,93. = {#muhurduzwa#} VIŚVA a. a. O. = {#muhurdfzwa#} ŚKDR. nach derselben Aut. H. an. = {#tvazwf(!)#} MED. = {#dfzwa#} ŚKDR. nach ders. Aut. {#avagItAM daSAm#} KIR. 2,7. {#avagItamidaM sarvamAvAByAM BaktakAnanam#} zum Ueberdruss geworden HARIV. 3483. — 2) n. Gespötte, üble Nachrede, = {#janya#} AK. 3,4,14,81. = {#apavAda#} H. an. = {#nirvAda#} MED. VIŚVA.
ru: — {#ava#} петь на убыль так v. a. поносить в песнях, осмеивать; {#avagIta#} 1) adj. поносимый, осмеянный, жалкий, ничтожный, = {#KyAtagarhaRa#} AK. 3,2,42. = {#garhita#} 3,4,14,81. MED. t. 178. VIŚVA beim Sch. к KIR. 2,7. = {#vigarhita#} H. an. 4,93. = {#muhurduzwa#} VIŚVA a. a. O. = {#muhurdfzwa#} ŚKDR. по той же Aut. H. an. = {#tvazwf(!)#} MED. = {#dfzwa#} ŚKDR. по ders. Aut. {#avagItAM daSAm#} KIR. 2,7. {#avagItamidaM sarvamAvAByAM BaktakAnanam#} ставший в тягость, надоевший HARIV. 3483. — 2) n. осмеяние, злословие, = {#janya#} AK. 3,4,14,81. = {#apavAda#} H. an. = {#nirvAda#} MED. VIŚVA.

source: — {#vi#} austheilen, vertheilen: {#dakziRAM vyadadAttezAM karmiRAM tadanantaram . prAcIM hotre dadO#} u. s. w. R. GORR. 1,13,39. {#vidatta#} Kār. zu P. 7,4,47.
ru: — {#vi#} раздавать, распределять: {#dakziRAM vyadadAttezAM karmiRAM tadanantaram . prAcIM hotre dadO#} u. s. w. R. GORR. 1,13,39. {#vidatta#} Kār. к P. 7,4,47.

source: 1. hi¦ mit anupra, ˚hita abgeschossen, Kir. 17,33. {part=,seq=27937,type=,n=2}
ru: 1. hi¦ с anupra, ˚hita выпущенный (стрелой), отстреленный, Kir. 17,33. {part=,seq=27937,type=,n=2}

source: — {#pra#} 1) verehren, huldigen, Jmd (acc.) Opfer bringen: {#de\vAnA^muta yo martyA^nA\M yaji^zWa\H sa pra ya^jatAmf\tAvA^#} ṚV. 6,15,13. {#pra de\vAM janma^ gfRa\te yaja^DyE#} 6,11,3. {#pra yaH sa\trAcA\ mana^sA\ yajA^te#} 7,100,1. {#pra te^ yakzi\ pra ta^ iyarmi\ manma^#} 10,4,1. {#tava\ pra ya^kzi sa\MdfSa^m#} 6,16,8. {#(hotuH) tasyAnu\ Darma\M pra ya^ja#} 3,17,5. TS. 3,2,7,1. PAÑCAR. 3,6,13. 15. 8,5. 10,9. med. 8,1. — 2) ein <ab>best.</ab> Opfer ({#prayAja#}) darbringen: {#yAvA^ne\va pa\SustaM praya^jati#} TS. 6,3,7,5. — Vgl. {#prayaj#}, fg., {#prayAga, prayAja#} .
ru: — {#pra#} 1) почитать, воздавать поклонение, приносить жертву кому-либо (acc.): {#de\vAnA^muta yo martyA^nA\M yaji^zWa\H sa pra ya^jatAmf\tAvA^#} ṚV. 6,15,13. {#pra de\vAM janma^ gfRa\te yaja^DyE#} 6,11,3. {#pra yaH sa\trAcA\ mana^sA\ yajA^te#} 7,100,1. {#pra te^ yakzi\ pra ta^ iyarmi\ manma^#} 10,4,1. {#tava\ pra ya^kzi sa\MdfSa^m#} 6,16,8. {#(hotuH) tasyAnu\ Darma\M pra ya^ja#} 3,17,5. TS. 3,2,7,1. PAÑCAR. 3,6,13. 15. 8,5. 10,9. med. 8,1. — 2) совершать жертвоприношение <ab>best.</ab> ({#prayAja#}): {#yAvA^ne\va pa\SustaM praya^jati#} TS. 6,3,7,5. — Vgl. {#prayaj#}, fg., {#prayAga, prayAja#} .

source: — {#anusam#} ziehend folgen: {#prazwa^yo yu\ktA a^nu\saMva^hanti#} AV. 10,8,8. entlang führen: {#tAM diSo 'nu\ vAta\H sama^vahat#} TBR. 1,1,3,7.
ru: — {#anusam#} следовать, влача за собой: {#prazwa^yo yu\ktA a^nu\saMva^hanti#} AV. 10,8,8. вести вдоль: {#tAM diSo 'nu\ vAta\H sama^vahat#} TBR. 1,1,3,7.

source: — {#apA#} zurückschlagen: {#asurAn#} ṢAḌV. BR. 4,5.
ru: — {#apA#} отбивать, отражать удар: {#asurAn#} ṢAḌV. BR. 4,5.

source: — {#aBipra#} herbeiführen zu: {#pra Re^zya\Bi vasyo^ a\smAn#} ṚV. 1,31,18. hintragen (Feuer zum Altar): {#jajvAla lokasTitaye sa rAjA yaTADvare #} [Page4-0279] {# vahniraBipraRItaH#} BHAṬṬ. 1,4.
ru: — {#aBipra#} подводить к, приводить к: {#pra Re^zya\Bi vasyo^ a\smAn#} ṚV. 1,31,18. доносить (огонь к алтарю): {#jajvAla lokasTitaye sa rAjA yaTADvare #} [Page4-0279] {# vahniraBipraRItaH#} BHAṬṬ. 1,4.

source: — {#nis#} 1) auseinanderspalten, — schlitzen, aufreissen, durchschlagen, durchschiessen, verwunden: {#A\RqA#} ṚV. 1,104,8. {#a\MSUn#} AV. 11,1,9. {#vrIhIn#} KAUŚ. 61. {#vrIhIRAM naKErnirBidya#} ŚAT. BR. 5,3,1,13. {#naKa/nirBinna#} TBR. 1,7,3,4. {#tadA devyaSmanA kukziM nirviBeda#} MBH. 1,6790. {#nArAyaRoruM nirBidya#} HARIV. 4601. PRAB. 116,2. DAŚAK. in BENF. Chr. 201,1. {#snehaprasravanirBinnamudvahantI stanAMSukam#} (so die v. l.) VIKR. 150. {#nirBidyopari karRikArakusumAnyASerate zawpadAH#} 41. {#ekEkaM yojanaM BUmernirBindantaH#} R. 1,40,15 (41,16 GORR.). {#(vyAGragaRAn) nirviBeda ca sAyakEH#} MBH. 1,2834. 4563. 4,2001. 2097. 7,4583. HARIV. 6648. 10747. R. 2,35,4. 3,55,10 6,18,37. RAGH. 9,61. KATHĀS. 47,66. {#vAjinaH — tvakzu nirBidya#} BHAṬṬ. 9,67. {#yayABiyujya saMgrAme SatruM nirbiBide raRe#} HARIV. 12151. {#na ca tatrApyanirBinnaH kaScidAsIt#} MBH. 6,3573. 7,4584. R. 2,97,30. VIKR. 144. KATHĀS. 4,8. 22,128. 33,55. {#nirBidya mUrDan#} am Kopfe eine Oeffnung durchschlagend BHĀG. P. 2,2,11. {#bahuDA nirbiBeda Kam#} so v. a. bildete eine Menge Oeffnungen 3,26,53. {#kaRwakena — nirbiBedAsya locane#} ausstechen MBH. 3,10328. HARIV. 1068. 1153. BHĀG. P. 9,3,7. {#hfdayagranTim#} lösen 5,25,8. pass. sich spalten, sich öffnen: {#ARqaM niraBidyata#} CHĀND. UP. 3,19,1. {#muKaM niraBidyata yaTARqam#} AIT. UP. 1,4. BHĀG. P. 2,10,17. {#nAsike niraBidyetAm#} 20. {#niraBidyata vE gudam#} 3,26,56. SUŚR. 1,271,19. act. in derselben Bed.: {#nirbiBeda virAjastvak#} BHĀG. P. 3,26,56. — 2) trennen, scheiden: {#muKatastAlu nirBinnam#} trennte sich BHĀG. P. 2,10,18. {#anirBinna (brahman#} und {#sujanapreman)#} nicht geschieden und ununterbrochen Spr. 3473. — 3) {#nirBinna#} uneinig: {#anyo'nyameva nirBinnam (balam)#} KĀM. NĪTIS. 13,81. — 4) verrathen: {#nirBinnaprAyaM rahasyam#} DAŚAK. in BENF. Chr. 193,8. — 5) hinter Etwas kommen: {#kAntakApacAraM nirBidya#} DAŚAK. in BENF. Chr. 200,20. — Vgl. {#nirBeda#} fg.
ru: — {#nis#} 1) «раскалывать, разрезать, разрывать, пробивать насквозь, пронзать, наносить рану»: {#A\RqA#} ṚV. 1,104,8. {#a\MSUn#} AV. 11,1,9. {#vrIhIn#} KAUŚ. 61. {#vrIhIRAM naKErnirBidya#} ŚAT. BR. 5,3,1,13. {#naKa/nirBinna#} TBR. 1,7,3,4. {#tadA devyaSmanA kukziM nirviBeda#} MBH. 1,6790. {#nArAyaRoruM nirBidya#} HARIV. 4601. PRAB. 116,2. DAŚAK. в BENF. Chr. 201,1. {#snehaprasravanirBinnamudvahantI stanAMSukam#} (так v. l.) VIKR. 150. {#nirBidyopari karRikArakusumAnyASerate zawpadAH#} 41. {#ekEkaM yojanaM BUmernirBindantaH#} R. 1,40,15 (41,16 GORR.). {#(vyAGragaRAn) nirviBeda ca sAyakEH#} MBH. 1,2834. 4563. 4,2001. 2097. 7,4583. HARIV. 6648. 10747. R. 2,35,4. 3,55,10 6,18,37. RAGH. 9,61. KATHĀS. 47,66. {#vAjinaH — tvakzu nirBidya#} BHAṬṬ. 9,67. {#yayABiyujya saMgrAme SatruM nirbiBide raRe#} HARIV. 12151. {#na ca tatrApyanirBinnaH kaScidAsIt#} MBH. 6,3573. 7,4584. R. 2,97,30. VIKR. 144. KATHĀS. 4,8. 22,128. 33,55. {#nirBidya mUrDan#} «пробивающий отверстие в голове» BHĀG. P. 2,2,11. {#bahuDA nirbiBeda Kam#} так v. a. «проделал множество отверстий» 3,26,53. {#kaRwakena — nirbiBedAsya locane#} «выкалывать» MBH. 3,10328. HARIV. 1068. 1153. BHĀG. P. 9,3,7. {#hfdayagranTim#} «освобождать, развязывать» 5,25,8. pass. «раскалываться, раскрываться»: {#ARqaM niraBidyata#} CHĀND. UP. 3,19,1. {#muKaM niraBidyata yaTARqam#} AIT. UP. 1,4. BHĀG. P. 2,10,17. {#nAsike niraBidyetAm#} 20. {#niraBidyata vE gudam#} 3,26,56. SUŚR. 1,271,19. act. в том же Bed.: {#nirbiBeda virAjastvak#} BHĀG. P. 3,26,56. — 2) «разделять, разлучать»: {#muKatastAlu nirBinnam#} «разделился» BHĀG. P. 2,10,18. {#anirBinna (brahman#} и {#sujanapreman)#} «неразлучный» и «непрерывный» Spr. 3473. — 3) {#nirBinna#} «несогласный, в раздоре»: {#anyo'nyameva nirBinnam (balam)#} KĀM. NĪTIS. 13,81. — 4) «предавать, выдавать»: {#nirBinnaprAyaM rahasyam#} DAŚAK. в BENF. Chr. 193,8. — 5) «дознаться, проникнуть в суть чего-либо»: {#kAntakApacAraM nirBidya#} DAŚAK. в BENF. Chr. 200,20. — Vgl. {#nirBeda#} fg.

source: — {#vi#} med. etwa in verschiedene Reihen bringen AV. 18,1,17. — caus. 1) anreihen, anbringen: {#tri\vfta^me\va ya^jYamu\Ke viyA^tayati#} TS. 5,1,1,3. 3,2. 3. — 2) büssen: {#tadA\tmanA^ pra\jayA^ pi\SAcA\ vi yA^tayantAm#} AV. 5,29,6. — 3) peinigen, quälen: {#taM yamaH pApakarmARaM viyAtayati#} Spr. 2405.
ru: — {#vi#} med. приблизительно располагать в различные ряды AV. 18,1,17. — caus. 1) нанизывать, прикреплять: {#tri\vfta^me\va ya^jYamu\Ke viyA^tayati#} TS. 5,1,1,3. 3,2. 3. — 2) искупать (вину), отбывать наказание: {#tadA\tmanA^ pra\jayA^ pi\SAcA\ vi yA^tayantAm#} AV. 5,29,6. — 3) мучить, терзать: {#taM yamaH pApakarmARaM viyAtayati#} Spr. 2405.

source: — {#antar#} sich bewegen zwischen, innerhalb: {#a\ntardU\to na roda^sI cara\dvAk#} ṚV. 1,173,3. 8,39,1. {#yayo^ra\ntarhari\Scara^t#} 3,44,3. 55,8. 1,95,10. 6,27,7. AV. 11,4,20. 13,1,40. {#candramAH sarvaBUtAnAmantaScarati sAkzivat#} MBH. 3,2989. {#sa ezo 'ntaScarate bahuDA jAyamAnaH#} er vervielfältigt sich im Innern (vgl. simpl. u. 3,b) MUṆḌ. UP. 2,2,6. {#pra\jApa^tiScarati\ garBe^ a\ntaH#} ist im Mutterleibe VS. 31,19.
ru: — {#antar#} двигаться между, внутри: {#a\ntardU\to na roda^sI cara\dvAk#} ṚV. 1,173,3. 8,39,1. {#yayo^ra\ntarhari\Scara^t#} 3,44,3. 55,8. 1,95,10. 6,27,7. AV. 11,4,20. 13,1,40. {#candramAH sarvaBUtAnAmantaScarati sAkzivat#} MBH. 3,2989. {#sa ezo 'ntaScarate bahuDA jAyamAnaH#} он умножается внутри (vgl. simpl. u. 3,b) MUṆḌ. UP. 2,2,6. {#pra\jApa^tiScarati\ garBe^ a\ntaH#} находится во чреве матери VS. 31,19.

source: 1. {#jYA#}¦ 1) {#devAH pUjAM na jAnanti#} die Götter erfahren nicht, was Verehrung [Page7-1747] heisst so v. a. werden nicht verehrt Spr. (II) 2948.
ru: 1. {#jYA#}¦ 1) {#devAH pUjAM na jAnanti#} боги не узнают, что такое почитание [Page7-1747] то есть не получают почитания Spr. (II) 2948.

source: 1. {#pA#}¦ mit {#nis#} Caus. trinken lassen aus (Abl.) MAITR. S. 2,3,5 (33,5. 6). 1. {#pA#}¦ mit {#upa#} Caus. auch ĀPAST. ŚR. 9,18,11. — Mit {#nis#} Z. 2, lies {#nizpIta#}. — Caus. 5.
ru: 1. {#pA#}¦ с {#nis#} Caus. поить, давать пить из (Abl.) MAITR. S. 2,3,5 (33,5. 6). 1. {#pA#}¦ с {#upa#} Caus. также ĀPAST. ŚR. 9,18,11. — С {#nis#} стр. 2, читай {#nizpIta#}. — Caus. 5.

source: — {#anu#} 1) nacheilen, erhaschen, einfangen: in's Wasser Gefallenes AIT. BR. 5,11. {#grasitam#} ŚAT. BR. 3,3,2,8. ein Ross 4,1,17. {#tamanuhAya dAmnApOmBan#} KĀṬH. 11,4. 23,4. {#saMdaMSena#} ṢAḌV. BR. 3,10. AV. 5,18,9. TS. 3,2,2,2. 7,1,1,2. PAÑCAV. BR. 6,1,4. — 2) Jmd folgen, sich anschliessen, sich fügen ṚV. 3,31,17. {#anu\ tatta\ ojo 'ma^rtyA jihata indra de\vAH#} 6,18,15. {#anvApo^ ajihata\ jAya^mAnam#} 10,89,13.
ru: — {#anu#} 1) догонять, настигать, поймать: упавшее в воду AIT. BR. 5,11. {#grasitam#} ŚAT. BR. 3,3,2,8. коня 4,1,17. {#tamanuhAya dAmnApOmBan#} KĀṬH. 11,4. 23,4. {#saMdaMSena#} ṢAḌV. BR. 3,10. AV. 5,18,9. TS. 3,2,2,2. 7,1,1,2. PAÑCAV. BR. 6,1,4. — 2) следовать за кем-л., присоединяться, подчиняться ṚV. 3,31,17. {#anu\ tatta\ ojo 'ma^rtyA jihata indra de\vAH#} 6,18,15. {#anvApo^ ajihata\ jAya^mAnam#} 10,89,13.

source: — {#samaBi#} losstürzen auf (acc.) R. 5,41,34.
ru: — {#samaBi#} бросаться на (acc.) R. 5,41,34.

source: — {#aDi#} anziehen: {#u\tADi^ vaste su\BagA^ maDu\vfDa^m#} ṚV. 10,75,8. — Vgl. 2. {#aDivAsa#} und {#aDIvAsa#} .
ru: — {#aDi#} надевать: {#u\tADi^ vaste su\BagA^ maDu\vfDa^m#} ṚV. 10,75,8. — Vgl. 2. {#aDivAsa#} и {#aDIvAsa#} .

source: — {#ni#} 1) hinführen: {#di\zwaM no\ atra^ ja\rase\ ni ne^zat#} AV. 12,3,55. {#(mAm) tatra sarasi ninayatam#} PAÑCAT. 76,19. {#kzetrajYa etAM (budDiM) ninayettamAtmani#} BHĀG. P. 2,2,16 hintragen, hinaustragen: {#dAsIkumBaM vahirgrAmAnninayeran#} (v. l. {#ninayeyuH#}) YĀJÑ. 3,295. herbeitragen, herbeiholen: {#ninayerannavaM Gawam#} 296. führen zu, veranlassen zu: {#ni mA\tarA^ nayati\ reta^se Bu\je#} ṚV. 1,155,3. — 2) neigen: {#vaktraM ninIya#} BHĀG. P. 1,8,31. — 3) niedergiessen, hingiessen, eingiessen: {#yatpU^rRapA\trama^ntarve\di ni\naya^ti#} TS. 1,7,5,3. {#oza^DIByo\ vfzwi\M nina^yati#} 2,4,9,3. 6,5,2. ŚAT. BR. 1,9,2,32. 11,5,3,4. {#udasTAlImAdAya gArhapatyAdagra AhavanIyAnninayanniyAt#} 12,4,1,5. 8,1,8. KĀTY. ŚR. 2,5,6. ĀŚV. ŚR. 9,3. GṚHY. 1,2. 10. 11. {#udakaM ninayecCezaM SanEH piRqAntike punaH#} M. 3,218. BHĀG. P. 1,8,2. — 3) vollführen, vollbringen: {#yena maKo ninIyate#} BHĀG. P. 4,6,50. {#SrAdDam#} KULL. zu M. 2,172. 3,91. — Vgl. {#ninayana#}, wo statt der 2ten Bed. das Vollführen, Vollbringen zu setzen ist.
ru: — {#ni#} 1) вести туда, направлять: {#di\zwaM no\ atra^ ja\rase\ ni ne^zat#} AV. 12,3,55. {#(mAm) tatra sarasi ninayatam#} PAÑCAT. 76,19. {#kzetrajYa etAM (budDiM) ninayettamAtmani#} BHĀG. P. 2,2,16 нести туда, выносить: {#dAsIkumBaM vahirgrAmAnninayeran#} (v. l. {#ninayeyuH#}) YĀJÑ. 3,295. приносить, приносить сюда: {#ninayerannavaM Gawam#} 296. вести к, побуждать к: {#ni mA\tarA^ nayati\ reta^se Bu\je#} ṚV. 1,155,3. — 2) наклонять, склонять: {#vaktraM ninIya#} BHĀG. P. 1,8,31. — 3) вниз лить, изливать, вливать: {#yatpU^rRapA\trama^ntarve\di ni\naya^ti#} TS. 1,7,5,3. {#oza^DIByo\ vfzwi\M nina^yati#} 2,4,9,3. 6,5,2. ŚAT. BR. 1,9,2,32. 11,5,3,4. {#udasTAlImAdAya gArhapatyAdagra AhavanIyAnninayanniyAt#} 12,4,1,5. 8,1,8. KĀTY. ŚR. 2,5,6. ĀŚV. ŚR. 9,3. GṚHY. 1,2. 10. 11. {#udakaM ninayecCezaM SanEH piRqAntike punaH#} M. 3,218. BHĀG. P. 1,8,2. — 3) совершать, выполнять: {#yena maKo ninIyate#} BHĀG. P. 4,6,50. {#SrAdDam#} KULL. к M. 2,172. 3,91. — Vgl. {#ninayana#}, где вместо второго Bed. следует читать «совершение, выполнение».
